<div class="modal-header">
    <button type="button" class="btn btn-sm close" data-dismiss="modal">&times;</button>
    <h4 class="modal-title">Lojistik-Filo Yönetim Projesi</h4>
</div>
<div class="modal-body">


    <!--<p>Filoya ait baştan sona t&uuml;m s&uuml;re&ccedil;lerini i&ccedil;eren bir projedir.</p>
    <p><br />Ara&ccedil; İşlemleri : <br /><br />Ara&ccedil; Kayıtları, ara&ccedil; bilgi g&uuml;ncellemesi gibi başlangış aşamaları ile beraber muayene girişleri (Ara&ccedil; &ouml;zelliklerine g&ouml;re değişen muayene s&uuml;re&ccedil;leri), bilgi, evrak ve maliyet işlemelerinin yapıldığı, sigorta, muayene bitiş zamanlarını belirlenen s&uuml;re &ouml;ncesinde hatırlatmalarının (mail) yapıldığı s&uuml;re&ccedil;tir.<br /><br />* Ara&ccedil;&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Ara&ccedil; Belge Dok&uuml;man&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Kaza Y&ouml;netim Mod&uuml;l&uuml;<br />* Lastik Y&ouml;netim Mod&uuml;l&uuml;<br />* Muayene ve Sigorta&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Raporlama&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* G&ouml;revlendirme&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Maliyet&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Servis (Kaza-Hasar-Bakım)&nbsp;Y&ouml;netim Mod&uuml;l&uuml; (Tedarik&ccedil;i Orjinal Servislere yazılan portal &uuml;zerinden)&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* File - Servis Chat Mod&uuml;l&uuml;</p>
    <p>&nbsp;</p>-->


    <p>Filoya ait baştan sona t&uuml;m s&uuml;re&ccedil;lerini i&ccedil;eren bir projedir.</p>
    <p><span style="color: #993300;"><strong>Ara&ccedil; İşlemleri :</strong></span> Ara&ccedil; Kayıtları,Ara&ccedil; Bilgi G&uuml;ncellemesi gibi başlangış aşamaları ile beraber Muayene Girişleri (Egzoz, Fenni, Takograf, Periyodik, Y&uuml;ksek Gerilim, &Uuml;st Yapı vb.) bilgi evrak ve maliyetlerini girildiği (Ekle-Sil-G&uuml;ncelle) işlemelerinin yapıldığı, evrakların hardcopy olarak sistemde saklandığı muayene bitiş zamanlarını belirlenen s&uuml;re &ouml;ncesinde hatırlatmalarının yapıldığı s&uuml;re&ccedil;tir.<br /><br /><span style="color: #993300;"><strong>Sigorta Girişleri</strong></span> (Kasko, Sigorta, MTV, Koltuk Ferdi Kaza, Mali Sorumluluk, Elektronik Cihaz Kontrol, G&uuml;zerg&acirc;h Kullanım vb.) bilgi evrak ve maliyetlerini girildiği (Ekle-Sil-G&uuml;ncelle) işlemelerinin yapıldığı, evrakların hardcopy olarak sistemde saklandığı sigorta bitiş zamanlarını belirlenen s&uuml;re &ouml;ncesinde hatırlatmalarının yapıldığı s&uuml;re&ccedil;tir.<br /><br /><strong><span style="color: #993300;">Ara&ccedil; Belge Dok&uuml;man :</span></strong> Ara&ccedil;ların Satın alma, ruhsat, Uygunluk belgesi Ruhsat, Sepet test raporu gibi ara&ccedil; tip ve &ccedil;alışma durumuna g&ouml;re kategorize edilmiş belgelerinin hardcopy olarak sistem de saklandığı belge dok&uuml;man y&ouml;netim s&uuml;recidir.<br /><br /><strong><span style="color: #993300;">Kaza Y&ouml;netim Mod&uuml;l&uuml;:</span></strong> Ara&ccedil;lara ait kaza kayıtlarının , kaza bilgilerinin , kaza evraklarının kaydedildiği bilgilerinin g&uuml;ncellendiği gibi alanlarla başlayıp, Aracın servise y&ouml;nlendirilmesi, ikame ara&ccedil; temini sisteme tanımlanması ara&ccedil; eşleştirilmesinin yapılması yakıt kartı girişlerinin tanımlanması gibi ek s&uuml;recinde tetiklendiği bir mod&uuml;ld&uuml;r.<br /><br /><span style="color: #993300;"><strong>Lastik Y&ouml;netim Mod&uuml;l&uuml;:</strong></span> Ambarda sisteme kaydedilen lastiklerin ara&ccedil; değişim zamanları ara&ccedil; &uuml;zerinden s&ouml;k&uuml;lmesi ve yeni değişimi yapılan lastiklerin ara&ccedil; &uuml;zerine tanımlanması hangi lastik hangi aracın hangi y&ouml;n&uuml;ne (1. Dingil &Ouml;n Sol, 1. Dingil &Ouml;n sağ, 2. Dingil Arka Sol vb. ara&ccedil; dingil sayısına g&ouml;re) hangi lastik ka&ccedil; mm ile hangi tarihte hangi km de s&ouml;k&uuml;l&uuml;p takıldığı bilgilerinin saklandığı lastik tedarik s&uuml;re&ccedil;lerince stok lastiklerini yeni sezonu ne &ouml;l&ccedil;&uuml;de karşılayıp karşılayamayacağı ne kadar ihtiyacın ortaya &ccedil;ıktığı gibi raporlamalarının yapılabilmesi i&ccedil;in kontrol edilen bir s&uuml;re&ccedil;tir.<br /><br />* Ara&ccedil;&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Ara&ccedil; Belge Dok&uuml;man&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Kaza Y&ouml;netim Mod&uuml;l&uuml;<br />* Lastik Y&ouml;netim Mod&uuml;l&uuml;<br />* Muayene ve Sigorta&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Raporlama&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* G&ouml;revlendirme&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Maliyet&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Servis (Kaza-Hasar-Bakım)&nbsp;Y&ouml;netim Mod&uuml;l&uuml; (Tedarik&ccedil;i Orjinal Servislere yazılan portal &uuml;zerinden)&nbsp;Y&ouml;netim Mod&uuml;l&uuml;<br />* Filo - Servis Chat Mod&uuml;l&uuml;</p>
    <p>&nbsp;</p>


    <p>
        <span class="btn-info badge">C#</span>
        <span class="btn-info badge">ASP.NET</span>
        <span class="btn-info badge">SQL Server 2012</span>
        <span class="btn-info badge">HTML5</span>
        <span class="btn-info badge">JavaScript</span>
        <span class="btn-info badge">J-Query</span>
        <span class="btn-info badge">Entity Framework</span>
        <span class="btn-info badge">LINQ</span>
        <span class="btn-info badge">SOAP</span>
        <span class="btn-info badge">REST</span>
    </p>

</div>
<div class="modal-footer">
    <button type="button" class="btn btn-default" data-dismiss="modal">Close</button>
</div>