<div class="modal-header">
    <button type="button" class="btn btn-sm close" data-dismiss="modal">&times;</button>
    <h4 class="modal-title">Operasyon Saha Takip Otomasyon Programı</h4>
</div>
<div class="modal-body">
    <p class="pv-accomplishment-entity__description t-14">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Elektrik Dağıtım Şirketi olması sebebiyle sistem de kayıtlı saha kullanıcılarının (A&ccedil;ma &ndash; Kesme &ndash;Endeks Okuma &ndash;Saya&ccedil; Değişimi- Kayıp Ka&ccedil;ak Birimleri vb&hellip;) birimlerin g&uuml;nl&uuml;k okuması yapılacak, kesmesi yapılacak, ihbarı dağıtılacak vb. abone işlemlerine dair g&uuml;nl&uuml;k g&ouml;revlerinin endeks&ouml;r (Mobil El Terminali) kullanıcılarına atılması g&ouml;rev durumlarının <span style="text-decoration: underline;">GPS-GPRS</span> sistemi ile anlık takip edilmesi işlemlerinin yapılıp anlık ek g&ouml;revlendirme ve m&uuml;dehale ile s&uuml;re&ccedil;lerin takip ve kontrollerinin yapılması.<br /><br />&nbsp; &nbsp; &nbsp; &nbsp;Abone ve tahakkuk bilgilerinin sistem &uuml;zerinden kontrol edilerek aboneye ait gerek t&uuml;ketici indirimi gibi s&uuml;re&ccedil;lerin raporlanarak abonelerin bilgilendirilmesi işlemlerinin yapılması.<br /><br />&nbsp; &nbsp; &nbsp; GPS-GPRS Sisteminde mobil cihazların &ccedil;ekmediği noktalarda ve durumlarda Operat&ouml;rlere ait <strong>sinyal sevilerinin</strong> b&ouml;lge b&ouml;lge mahalle mahalle tespit işlemleri.<br /><br />İşletme ve Birim bazında işlem raporları gibi birbirinden farklı ve &ccedil;eşitlikte raporlamaların yapılması. Personel, İşletme, Birimlerin yapılan işlere g&ouml;re gerek maliyet gerek &ccedil;alışma performansları gibi raporlamaların yapılması şeklinde de daha da detaylandırılabilecek bir Operasyon Takip Projesidir.</p>

    <p>&nbsp;&nbsp;</p>
    <p>
        <span class="btn-info badge">C#</span>
        <span class="btn-info badge">Asp.NET</span>
        <span class="btn-info badge">Sql Server 2012 R2</span>
    </p>



</div>
<div class="modal-footer">
    <button type="button" class="btn btn-default" data-dismiss="modal">Close</button>
</div>